<div style="margin-left: 10%">
    <div style="max-width: 80%; margin: 20px;">
        <h1>MPE Premium Manager: <small>Settings</small></h1>
        <p>Система управления премиальными аккаунтами, датой окончания премиума, количество дней до окончания</p>
        <div class="wrap">
            <h2>Управление настройками плагина.</h2>

            <!-- Настройка интеграции платежной системы Stripe -->

            <!-- Тут название платежной системы и поле для ввода ключа для проверки статуса платежа -->

            <!-- Настройка интеграции платежной системы PayPal -->

            <!-- Тут название платежной системы и поле для ввода ключа для проверки статуса платежа -->

            <!-- Настройка интеграции платежной системы Яндекс.Деньги -->

            <!-- Тут название платежной системы и поле для ввода ключа для проверки статуса платежа -->

            <!-- Тут настройка поля сниппета для вставки в код страницы сайта -->
        </div>
    </div>
</div>
